INSERT INTO question (id, text) VALUES
                                    (1, 'Напишите название города, в котором находится наш комплекс'),
                                    (2, 'Напишите фамилию человека, в честь которого названа улица, на которой расположен комплекс "Времена года". (Фамилия совпадает с названием улицы)');
INSERT INTO ANSWER (id, text, question_id) VALUES
                                               (1, 'Kemerovo', 1),
                                               (2, 'Кемерово', 1),
                                               (3, 'Sarigina', 2),
                                               (4, 'Sarigin',  2),
                                               (5, 'Сарыгина', 2),
                                               (6, 'Сарыгин',  2),
                                               (7, 'Sarygina', 2),
                                               (8, 'Sarygin',  2);